{
  "page_title__advice": "Advice",
  "page_title__family": "Family",
  "page_title__open_source": "Credits",
  "label__change_language": "change language",
  "nav__home": "Home",
  "nav__advice": "Advice",
  "nav__family": "Family",
  "nav__profile": "Profile",
  "nav__login": "Login",
  "nav__logout": "Logout",
  "nav__open_source": "Credits",
  "copyright": "All rights reserved",
  "eternalize_advice__title": "Eternize advices to your children",
  "eternalize_advice__body": "Think of all advices and experiences that have impacted you\n          positively. Now image your children's future if you could share\n          all of these in the right moment of their lives.",
  "leave_your_legacy__title": "Leave your legacy",
  "leave_your_legacy__body_1": "Think about advices, books, movies, experiences and everything\n          else that helped you become a better and more prepared person. Now\n          imagine being able to transform them in powerful and inspiring\n          advices to your children too! We want to help you remember to\n          share them in the right occasion or the ideal age, even if you are\n          not there anymore.",
  "leave_your_legacy__body_2": "We want to help you remember to share them in the right occasion\n          or the ideal age, even if you are not there anymore.",
  "simple__title": "Simple. Powerful. Konsilos.",
  "simple__body": " We believe good advices can change people. Konsilos is an\n          initiative to encourage parents to eternize advices to their\n          children through an easy platform, secure and free. From a\n          computer or mobile device, anyone can create an account, start to\n          register advices, be notified in the future and let everything to\n          their children eternized in time capsules.",
  "macbook_section__title": "Register Several Advices",
  "macbook_section__body": "They can be about life, books to be read, movies to be watched\n          or whatever you want. Choose who will receive the advice and\n          point out why it matters. You can edit them at any time.",
  "ipad_section__title": "Notifications and Time Capsule",
  "ipad_section__body": "You are in control. You decide when and we will remind you to\n          give an advice. It can be a specific date or when your children\n          reach a certain age. Additionally, your children will be able to\n          access all advices in time capsule programmed by you. Just\n          imagine their reaction when seeing different advices being\n          unlocked in different moments of their lives.",
  "features_free__title_1": "Free,",
  "features_free__title_2": "Forever!",
  "features_free__body": "We're a nonprofit and open source initiative, thought and built\n          by volunteers who share our values from different places around\n          the world. We also benefit from the support from people and\n          companies that believe in our idea.",
  "features_privacy__title_1": "Your Advices,",
  "features_privacy__title_2": "Forever Yours",
  "features_privacy__body": "Security, privacy, backup, freedom and availability. Only you\n          and your children have access to the advices. And you are free\n          to download your advices and leave the system at any time.",
  "time_capsule": "Time Capsule",
  "subscribe": "Subscribe",
  "form_advice__kind": ""
}
